[
  {
    "id": 1,
    "name": "MSN-06S シナンジュ",
    "imgUrl": "https://hamada-syougo.github.io/dhu/2017/android/img/1713461i.jpeg",
    "description": "地球連邦宇宙軍再編計画「UC計画」の一環として、アナハイム・エレクトロニクス社がサイコフレームの限界性能とデータ収集を目的に開発した試作MS「シナンジュ・スタイン」をネオ・ジオン残党軍「袖付き」が強奪し、これを改修し完全な実戦機体として完成させたものが本機体であるとされる。かつて同社が開発したMSN-04 サザビー、RX-93 νガンダムと同じく、機体の駆動式内骨格「ムーバブルフレーム」の一部にパイロットの脳波に反応する特殊構造材「サイコフレーム」を採用したニュータイプ専用機とされる。サザビーなどと比べてスマートな体形なのは、技術進歩によるサイコフレームの多用化の実現によってサイコミュ装置の小型化が可能となり、それに伴って機体サイズの小型化が成功した"
  },
  {
    "id": 2,
    "name": "GAT-X105+AQM/E-X01 エールストライクガンダム",
    "imgUrl": "https://hamada-syougo.github.io/dhu/2017/android/img/1781206i.jpeg",
    "description": "モルゲンレーテ社が開発した地球連合軍の試作型モビルスーツ。ストライクガンダムに高機動戦闘用ストライカーパック「エールストライカー」を装備した状態。ラジエタープレートを兼ねた大型可変翼と4基の高出力スラスターを持つ。"
  },
  {
    "id": 3,
    "name": "MSZ-006 Zガンダム",
    "imgUrl": "https://hamada-syougo.github.io/dhu/2017/android/img/1823126i.jpeg",
    "description": "ムーバブル・フレームによる可変機構はアナハイム・エレクトロニクス所属のゲルハルト・グルック博士の手により実用化される。こうして完成したΖガンダムは「ウェイブライダー」（以下WR）と呼ばれる巡航形態への変形能力を有し、大気圏突入をも可能とする破格の汎用性を実現した"
  },
  {
    "id": 4,
    "name": "ZGMF-X10A フリーダムガンダム",
    "imgUrl": "https://hamada-syougo.github.io/dhu/2017/android/img/1859587i.jpeg",
    "description": "全領域の戦闘環境下において1機で多数の敵機と相対することを目的とした、敵モビルスーツ殲滅用超高機動モビルスーツ。単独での大気圏突入から高機動飛行戦闘への移行を可能とする高い適応能力と汎用性を持ちながらも、複数の敵を圧倒できるほどの、従来のモビルスーツでは考えらない大火力を有している。"
  },
  {
    "id": 5,
    "name": "MSA-0011[EXT] Ex-Sガンダム",
    "imgUrl": "https://hamada-syougo.github.io/dhu/2017/android/img/1981331i.jpeg",
    "description": "SガンダムはMSとしても高性能な機体ではあったが、その開発目標とは、既存のMS・兵器体系を凌駕する複合兵装システムの構築であり、その中核としてGコアおよびMSとしてSガンダムは想定されている。また、Sガンダムは自律制御システムALICEを搭載しており、無人MS構想の試験機としても運用することになっていた。"
  },
  {
    "id": 6,
    "name": "RX-93 νガンダム",
    "imgUrl": "https://hamada-syougo.github.io/dhu/2017/android/img/2080925i.jpeg",
    "description": "設計はRX-78 ガンダムと歴代ガンダムタイプのスペックの平均値をもとに、当時の最先端技術を導入して能力をアップデートするかたちで行われた。敵の脳波をサイコミュで強化し受信すればこちらの対応は早くなる、というアムロのアイデアにより、コクピットシート後方にサイコミュ受信パックを備えるほか、コクピットの周囲および駆動部、機体各所のムーバブル・フレームにサイコフレームを分散配置してサイコミュの小型化・感応度の向上が図られ、パイロットの脳波を駆動部に伝達することにより、機体の追従性、ならびに運動性の向上にも大きな貢献を果たしている"
  },
  {
    "id": 7,
    "name": "XXXG-00W0 ウイングガンダムゼロカスタム(EW)",
    "imgUrl": "https://hamada-syougo.github.io/dhu/2017/android/img/2405676i.jpeg",
    "description": "画期的な新素材であるガンダニュウム合金を装甲や構造材に採用した初の機体で、のちにハワード博士を除く5人の科学者たちが開発したガンダムタイプMSの雛型でもある。その戦闘力は最強のMSと呼ばれたトールギスをもあらゆる面で凌駕し、主武装であるツインバスターライフルの威力もあって単独での敵拠点攻略を可能としている"
  },
  {
    "id": 8,
    "name": "F91 ガンダムF91",
    "imgUrl": "https://hamada-syougo.github.io/dhu/2017/android/img/2737133i.jpeg",
    "description": "超高性能MSである。バイオコンピューターおよびバイオセンサーや、かつてνガンダムやユニコーンガンダムに採用されたサイコフレームと、その技術を発展させたMCA構造を採用している。その限界性能は、かつてニュータイプと呼ばれた者しか最大性能を発揮できないほどである。"
  }
]
